 <!--
    21 block
    НЕ НУЖНО ПЕРЕПЛАЧИВАТЬ
-->
<!--es16-->
 <!--
            23 block
            ВЫГОДНОЕ ПРЕДЛОЖЕНИЕ!
        -->
        <div class="giving es6_balcons template template-white " >
                <div class="container">
                        <div class="h2">ВЫГОДНОЕ ПРЕДЛОЖЕНИЕ! </div>
                    <p>
                            Внимание! Только в компании "Пластиковые окна цены". При заказе пластиковых окон в течение 7 дней, Вы получаете скидку 67% не только на окна, но и на установку. 
                            Срок действия акции ограничен!
                    </p>
                </div>
            </div>