 <!--
    3 block
    Взял от шкафов
    на гллавной
-->
<!--es3-->
<div class="giving es6_balcons template " style="padding-top: 0;">
    <div class="container">
            <div class="h2">ПРОИЗВОДСТВО “ПЛАСТИКОВЫЕ ОКНА ЦЕНЫ” 100% ДЕШЕВЛЕ! </div>
        <p>"Пластиковые окна цены" - это компания, которая производит и устанавливает окна по самым низким ценам  <?php echo get_option('my_city_v_o'); ?>! Благодаря собственному производству уже более 11 лет мы предлагаем лучшие цены и длительную гарантию. 
            Ниже цен Вам точно не найти!
        </p>
    </div>
</div>