<!--
            16 block
            СРОК ИЗГОТОВЛЕНИЯ ОКОН ВСЕГО 5 ДНЕЙ!
        -->
        <div class="giving es6_balcons template " style="padding-top: 0;">
            <div class="container">
                    <div class="h2">СРОК ИЗГОТОВЛЕНИЯ ОКОН ВСЕГО 5 ДНЕЙ! </div>
                <p>Благодаря мощному собственному производству завод "Пластиковые окна цены" изготавливает окна всего за 5 рабочих дней! 
                    Быстрее делать окна просто нельзя технически!!! 
                    Завод выпускает более 1200 окон в день!
                </p>
            </div>
        </div>