<!--
    2 block
    НЕ НУЖНО ПЕРЕПЛАЧИВАТЬ. 
-->
<!--fs2-->
<div class="template block-doors" style="padding-top: 40px; padding-bottom: 40px;">
    <div class="container">
        <div class="h2">

        <i id="akcia" style="font-style: normal; color: #E21F69;"></i><br>
        <span style="color: #000000;">ЛУЧШИЕ ЦЕНЫ НА УСТАНОВКУ ОКОН В ДЕРЕВЯННЫХ ДОМАХ</span>
        </div>
        <p>Установка окон в деревянных домах требует особого подхода! Деревянные дома всегда дают усадку, в связи с чем окна в них устанавливаются специальным образом. В компании "Пластиковые Окна Цены " цена на установку окон в деревянных домах в течение 7 дней снижена на 67%! Звоните и заказывайте правильные окна по самой низкой цене</p>
    </div>
</div>